{
    "1": "Arnold Palmer: Success in this game depends less on strength of body than strength of mind and character.",
    "2": "Tiger Woods: I get to play golf for a living. What more can you ask for, getting paid for doing what you love.",
    "3": "James Ross: Stay true to yourself and listen to your inner voice. It will lead you to your dream.",
    "4": "Arnold Palmer: I have a tip that can take five strokes off anyone's game. It's called an eraser",
    "5": "Sergio Garcia: If you worry about making bogeys, it makes the game that much more difficult. You put more pressure on yourself without even noticing it. It makes a difference to take it easy when things aren’t going right.",
    "6": "Anonymous: There’s no such thing as bad weather, only inappropriate clothing!",
    "7": "P.G. Wodehouse: Golf… is the infallible test. The man who can go into a patch of rough alone, with the knowledge that only God is watching him, and play his ball where it lies, is the man who will serve you faithfully and well.",
    "8": "Lorii Myers: The value of routine; trusting your swing.",
    "9": "Gary Player: A good golfer has the determination to win and the patience to wait for the breaks.",
    "10": "Jack Nicklaus: Arnold’s place in history will be as the man who took golf from being a game for the few to a sport for the masses. He was the catalyst who made that happen.",
    "11": "Dr Bob Rotella: Golf is about how well you accept, respond to, and score with your misses much more so than it is a game of your perfect shots.",
    "12": "Sergio Garcia: I have to believe in myself. I know what I can do, what I can achieve.",
    "13": "Bruce Crampton: Golf is a compromise between what your ego wants you to do, what experience tells you to do, and what your nerves let you do.",
    "14": "Tiger Woods: Achievements on the golf course are not what matters, decency and honesty are what matter.",
    "15": "Gary Player: The more I work and practice, the luckier I seem to get.",
    "16": "Bobby Jones: One reason golf is such an exasperating game is that a thing we learned is so easily forgotten, and we find ourselves struggling year after year with faults we had discovered and corrected time and again.",
    "17": "Harry Vardon: For this game you need, above all things, to be in a tranquil frame of mind.",
    "18": "Peter Jacobsen: One of the most fascinating things about golf is how it reflects the cycle of life. No matter what you shoot – the next day you have to go back to the first tee and begin all over again and make yourself into something.",
    "19": "Ben Hogan: As you walk down the fairway of life you must smell the roses, for you only get to play one round.",
    "20": "David Forgan: Golf is a science, the study of a lifetime, in which you can exhaust yourself but never your subject.",
    "21": "Ben Hogan: I have found the game to be, in all factualness, a universal language wherever I traveled at home or abroad.",
    "22": "Amy Alcott: Keep your sense of humor. There’s enough stress in the rest of your life not to let bad shots ruin a game you’re supposed to enjoy.",
    "23": "Davis Love Jr.: A routine is not a routine if you have to think about it.",
    "24": "Arnold Palmer: Golf is deceptively simple and endlessly complicated; it satisfies the soul and frustrates the intellect. It is at the same time rewarding and maddening – and it is without a doubt the greatest game mankind has ever invented.",
    "25": "St Andrews Rotary Club Member: The proper score for a businessman golfer is 90. If he is better than that he is neglecting his business. If he’s worse, he’s neglecting his golf.",
    "26": "Ben Sayers: A good player who is a great putter is a match for any golfer. A great hitter who cannot putt is a match for no one.",
    "27": "Mark McCumber: Forget the last shot. It takes so long to accept that you can’t always replicate your swing. The only thing you can control is your attitude toward the next shot.",
    "28": "Phil Mickelson: I think it’s more than whether or not you win or lose. It’s having that opportunity on that final round, final nine, to come down the stretch with a chance to win.",
    "29": "Walter Hagen: You don’t have the game you played last year or last week. You only have today’s game. It may be far from your best, but that’s all you’ve got. Harden your heart and make the best of it.",
    "30": "Bobby Jones: Golf is the closest game to the game we call life. You get bad breaks from good shots; you get good breaks from bad shots–but you have to play the ball where it lies.",
    "31": "Tom Kite: Discipline and concentration are a matter of being interested.",
    "32": "Bubba Watson: Everybody can see that my swing is homegrown. That means everybody has a chance to do it.",
    "33": "Bobby Jones: Golf is a game that is played on a five-inch course – the distance between your ears.",
    "34": "Napoleon Hill: Patience, persistence and perspiration make an unbeatable combination for success.",
    "35": "Benjamin Franklin: He that can have patience can have what he will.",
    "36": "Lorii Myers: True sportsmanship is…\n\nKnowing that you need your opponent because, without him or her, there is no game.\n\nAcknowledging that your opponent holds the same deep-rooted aspirations and expectations as you.\n\nKnowing that win or lose, you will walk off the course with pride.\n\nAlways taking the high road.\n\nAnd always, always, always being a good sport.",
    "37": "Arnold Palmer: The game has such a hold on golfers because they compete not only against an opponent, but also against the course, against par, and most surely- against themselves.",
    "38": "Arnold Palmer: Always make a total effort, even when the odds are against you.",
    "39": "Grantland Rice: Golf gives you an insight into human nature, your own as well as your opponent’s.",
    "40": "Jack Nicklaus: Resolve never to quit, never to give up, no matter what the situation",
    "41": "Greg Norman: Aggressive play is a vital asset of the world’s greatest golfers. However, it’s even more important to the average player. Attack this game in a bold, confident, and determined way, and you’ll make a giant leap toward realizing your full potential as a player.",
    "42": "Ben Hogan: Reverse every natural instinct and do the opposite of what you are inclined to do, and you will probably come very close to having a perfect golf swing.",
    "43": "Sergio Garcia: I’ve heard people say my swing’s not perfect, and I know that. But golf’s a natural sport, very sensitive. It’s played a lot by feel. I don’t care if my swing is too flat. If it works, I don’t have to change it.",
    "44": "Mac O’Grady: A hole in one is amazing when you think of the different universes this white mass of molecules has to pass through on its way to the hole.",
    "45": "Heywood Hale Broun: Golf is not, on the whole, a game for realists. By its exactitudes of measurements it invites the attention of perfectionists.",
    "46": "Arnold Palmer: Putting is like wisdom – partly a natural gift and partly the accumulation of experience.",
    "47": "Bubba Watson: It’s about hitting the ball in the center of the club face and hitting it hard.",
    "48": "Sam Snead: Forget your opponents; always play against par.",
    "49": "Jim Furyk: There’s going to be places where you can attack the golf course and there’s going to be times where you’ve got to kind of bite your lip and play conservative and hit to certain spots on the green, get out of there with a par and move on.",
    "50": "Sergio Garcia: I always think under par. You have to believe in yourself."
}